import React from 'react';
import '../style/Main.css';

const Main = () => {
  return (
    <main className="main">
      <div className="container">
        <h2>Ласкаво просимо до нашого магазину</h2>
        <p>Ми пропонуємо широкий вибір товарів для вашого будинку та саду. У нашому асортименті є меблі, предмети декору, постільна білизна, і багато іншого.
        Завітайте до нас сьогодні та знайдіть все, що вам потрібно для створення затишку в вашому житті.</p>
      </div>
    </main>
  );
}

export default Main;
